Repository: atamayo/KanbanApp
Catalog: KanbanApp/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es_es, fr_fr, hi, it, ja, ko, nl, pl, pt_br, zh_hans

source: Waiting for a week
ca: En espera des de fa una setmana
de: Wartet seit einer Woche
es_es: Esperando desde hace una semana
fr_fr: En attente depuis une semaine
hi: एक सप्ताह से इंतज़ार में
it: In attesa da una settimana
ja: 1 週間待機中
ko: 일주일째 대기 중
nl: Al een week wachtend
pl: Oczekuje od tygodnia
pt_br: Em espera há uma semana
zh_hans: 已等待一周

source: Waiting for days
ca: En espera des de fa dies
de: Wartet seit Tagen
es_es: Esperando desde hace días
fr_fr: En attente depuis plusieurs jours
hi: कई दिनों से इंतज़ार में
it: In attesa da giorni
ja: 数日間待機中
ko: 며칠째 대기 중
nl: Al dagen wachtend
pl: Oczekuje od dni
pt_br: Em espera há dias
zh_hans: 已等待多天

source: Waiting work should be seen clearly, not silently mixed into active focus.
ca: La feina en espera s'ha de veure clarament, no barrejar-se en silenci amb el focus actiu.
de: Wartende Arbeit sollte klar sichtbar sein und nicht still in den aktiven Fokus gemischt werden.
es_es: El trabajo en espera debe verse con claridad, no mezclarse en silencio con el foco activo.
fr_fr: Le travail en attente doit être clairement visible, pas mélangé silencieusement à la concentration active.
hi: इंतज़ार वाला काम साफ दिखना चाहिए, सक्रिय फोकस में चुपचाप मिला हुआ नहीं।
it: Il lavoro in attesa dovrebbe essere visto chiaramente, non mescolato in silenzio alla concentrazione attiva.
ja: 待機中の作業は、アクティブな集中対象に紛れ込ませず、はっきり見えるようにしましょう。
ko: 대기 중인 작업은 활성 집중 속에 조용히 섞이지 않고 명확히 보여야 합니다.
nl: Wachtend werk moet duidelijk zichtbaar zijn, niet stilletjes gemengd met actieve focus.
pl: Oczekująca praca powinna być wyraźnie widoczna, a nie cicho wymieszana z aktywnym skupieniem.
pt_br: Trabalho em espera deve ser visto com clareza, não misturado silenciosamente ao foco ativo.
zh_hans: 等待中的工作应该清楚可见，而不是悄悄混进活跃焦点里。

source: What does done look like?
ca: Com és quan està fet?
de: Wie sieht erledigt aus?
es_es: ¿Cómo se ve terminado?
fr_fr: À quoi ressemble terminé ?
hi: पूरा होना कैसा दिखता है?
it: Che aspetto ha il completamento?
ja: 完了とはどんな状態ですか？
ko: 완료는 어떤 모습인가요?
nl: Hoe ziet klaar eruit?
pl: Jak wygląda ukończenie?
pt_br: Como é o concluído?
zh_hans: 什么才算完成？

source: What needs to be done?
ca: Què cal fer?
de: Was muss erledigt werden?
es_es: ¿Qué hay que hacer?
fr_fr: Que faut-il faire ?
hi: क्या किया जाना है?
it: Cosa bisogna fare?
ja: 何を完了する必要がありますか？
ko: 무엇을 해야 하나요?
nl: Wat moet er gebeuren?
pl: Co trzeba zrobić?
pt_br: O que precisa ser feito?
zh_hans: 需要完成什么？

source: What The User Gains
ca: Què hi guanya l'usuari
de: Was du dadurch gewinnst
es_es: Qué gana la persona usuaria
fr_fr: Ce que l’utilisateur gagne
hi: यूज़र को क्या मिलता है
it: Cosa ottiene l’utente
ja: ユーザーが得られるもの
ko: 사용자가 얻는 것
nl: Wat de gebruiker wint
pl: Co zyskuje użytkownik
pt_br: O que a pessoa ganha
zh_hans: 用户能获得什么

source: When your active lane is full, the dashboard pushes you back toward finishing. The app encourages pull, not overload.
ca: Quan la columna activa és plena, el tauler et torna a orientar cap a acabar. L'app fomenta agafar feina, no sobrecarregar-te.
de: Wenn deine aktive Spalte voll ist, schiebt dich das Dashboard zurück Richtung Abschluss. Die App fördert Pull statt Überlastung.
es_es: Cuando tu carril activo está lleno, el panel te empuja a volver a terminar. La app fomenta traer trabajo, no sobrecargarte.
fr_fr: Quand votre voie active est pleine, le tableau de bord vous ramène vers la finition. L’app encourage la traction, pas la surcharge.
hi: जब आपकी सक्रिय लेन भर जाती है, डैशबोर्ड आपको पूरा करने की ओर वापस धकेलता है। ऐप pull को बढ़ावा देता है, overload को नहीं।
it: Quando la corsia attiva è piena, la dashboard ti riporta verso il completamento. L’app incoraggia il pull, non il sovraccarico.
ja: アクティブな列がいっぱいになると、ダッシュボードが完了へ戻るよう促します。この App は過負荷ではなく、プル型の作業を促します。
ko: 활성 열이 가득 차면 대시보드가 다시 마무리로 이끕니다. 앱은 과부하가 아니라 pull을 장려합니다.
nl: Wanneer je actieve kolom vol is, duwt het dashboard je terug richting afronden. De app moedigt pull aan, geen overbelasting.
pl: Gdy aktywna kolumna jest pełna, pulpit kieruje Cię z powrotem ku kończeniu. Aplikacja zachęca do systemu pull, a nie przeciążenia.
pt_br: Quando sua raia ativa está cheia, o painel empurra você de volta para a finalização. O app incentiva puxar, não sobrecarregar.
zh_hans: 当活跃列满了，仪表盘会把你推回完成工作。App 鼓励拉动，而不是过载。

source: When your lane is full, the app pushes you back toward finishing before pulling more work.
ca: Quan la teva columna és plena, l'app et torna a orientar cap a acabar abans d'agafar més feina.
de: Wenn deine Spalte voll ist, schiebt dich die App zurück Richtung Abschluss, bevor du mehr Arbeit hereinholst.
es_es: Cuando tu carril está lleno, la app te empuja a terminar antes de traer más trabajo.
fr_fr: Quand votre voie est pleine, l’app vous pousse à finir avant de prendre plus de travail.
hi: जब आपकी लेन भरी होती है, ऐप आपको और काम लेने से पहले पूरा करने की ओर वापस ले जाता है।
it: Quando la tua corsia è piena, l’app ti spinge a finire prima di prendere altro lavoro.
ja: 列がいっぱいのとき、この App は新しい作業を引き込む前に完了へ戻るよう促します。
ko: 열이 가득 차면 앱은 더 가져오기 전에 마무리로 돌아가도록 이끕니다.
nl: Wanneer je kolom vol is, duwt de app je terug naar afronden voordat je meer werk oppakt.
pl: Gdy Twoja kolumna jest pełna, aplikacja kieruje Cię ku kończeniu, zanim weźmiesz więcej pracy.
pt_br: Quando sua raia está cheia, o app empurra você de volta para finalizar antes de puxar mais trabalho.
zh_hans: 当你的列满了，App 会提醒你先完成，再拉入更多工作。

source: WIP Coach
ca: Coach WIP
es_es: Coach WIP
fr_fr: Coach WIP
it: Coach WIP
ja: WIP コーチ
ko: WIP 코치
pl: Trener WIP
pt_br: Coach de WIP
zh_hans: WIP 教练

source: WIP Coach AI copy is unavailable right now.
ca: El text d'IA del Coach WIP no està disponible ara mateix.
de: Der KI-Text des WIP-Coachs ist gerade nicht verfügbar.
es_es: El texto con IA del Coach WIP no está disponible ahora mismo.
fr_fr: Le texte IA du coach WIP est indisponible pour le moment.
hi: WIP Coach AI copy अभी उपलब्ध नहीं है।
it: Il testo IA del coach WIP non è disponibile al momento.
ja: WIP コーチの AI コピーは現在利用できません。
ko: 지금은 WIP 코치 AI 문구를 사용할 수 없습니다.
nl: AI-tekst van WIP-coach is momenteel niet beschikbaar.
pl: Tekst AI Trenera WIP jest teraz niedostępny.
pt_br: O texto por IA do Coach de WIP está indisponível no momento.
zh_hans: WIP 教练的 AI 文案现在不可用。

source: WIP full
ca: WIP ple
de: WIP voll
es_es: WIP lleno
fr_fr: WIP plein
hi: WIP भरा हुआ
it: WIP pieno
ja: WIP がいっぱいです
ko: WIP 가득 참
nl: WIP vol
pl: WIP pełny
pt_br: WIP cheio
zh_hans: WIP 已满

source: WIP Limit
ca: Límit WIP
es_es: Límite WIP
fr_fr: Limite WIP
hi: WIP सीमा
it: Limite WIP
ja: WIP 制限
ko: WIP 제한
nl: WIP-limiet
pl: Limit WIP
pt_br: Limite de WIP
zh_hans: WIP 限制

source: WIP Limit Hits
ca: Arribades al límit WIP
de: WIP-Limit-Treffer
es_es: Veces que se alcanzó el límite WIP
fr_fr: Limites WIP atteintes
hi: WIP सीमा पहुँचना
it: Limiti WIP raggiunti
ja: WIP 制限到達回数
ko: WIP 제한 도달 횟수
nl: WIP-limiethits
pl: Trafienia limitu WIP
pt_br: Vezes que o limite de WIP foi atingido
zh_hans: 触发 WIP 限制次数

source: WIP limit reached
ca: Límit WIP assolit
de: WIP-Limit erreicht
es_es: Límite WIP alcanzado
fr_fr: Limite WIP atteinte
hi: WIP सीमा पहुँच गई
it: Limite WIP raggiunto
ja: WIP 制限に達しました
ko: WIP 제한에 도달함
nl: WIP-limiet bereikt
pl: Osiągnięto limit WIP
pt_br: Limite de WIP atingido
zh_hans: 已达到 WIP 限制

source: WIP Limit Reached
ca: Límit WIP assolit
de: WIP-Limit erreicht
es_es: Límite WIP alcanzado
fr_fr: Limite WIP atteinte
hi: WIP सीमा पहुँच गई
it: Limite WIP raggiunto
ja: WIP 制限に達しました
ko: WIP 제한 도달
nl: WIP-limiet bereikt
pl: Osiągnięto limit WIP
pt_br: Limite de WIP atingido
zh_hans: 已达到 WIP 限制

source: WIP pressure
ca: Pressió WIP
de: WIP-Druck
es_es: Presión WIP
fr_fr: pression WIP
hi: WIP दबाव
it: pressione WIP
ja: WIP 圧力
ko: WIP 압박
nl: WIP-druk
pl: Presja WIP
pt_br: Pressão de WIP
zh_hans: WIP 压力

source: Work from the board
ca: Treballa des del tauler
de: Arbeite vom Board aus
es_es: Trabaja desde el tablero
fr_fr: Travailler depuis le tableau
hi: बोर्ड से काम करें
it: Lavora dal tabellone
ja: ボードから作業する
ko: 보드에서 작업하기
nl: Werk vanaf het bord
pl: Pracuj z tablicy
pt_br: Trabalhe a partir do quadro
zh_hans: 从看板开始工作

source: Work in progress pressure. %@ %lld of %lld tasks active. %lld slots left. %@. %@
ca: Pressió de feina en curs. %@ %lld de %lld tasques actives. Queden %lld espais. %@. %@
de: Druck bei Arbeit in Arbeit. %@ %lld von %lld Aufgaben aktiv. %lld Plätze frei. %@. %@
es_es: Presión de trabajo en curso. %@ %lld de %lld tareas activas. Quedan %lld huecos. %@. %@
fr_fr: Pression du travail en cours. %@ %lld sur %lld tâches actives. %lld créneaux restants. %@. %@
hi: प्रगति में काम का दबाव। %@ %lld में से %lld कार्य सक्रिय। %lld स्लॉट बचे। %@। %@
it: Pressione del lavoro in corso. %@ %lld di %lld attività attive. %lld spazi rimasti. %@. %@
ja: 進行中の作業圧力。%@ %lld / %lld 件がアクティブです。残り枠は %lld 件。%@。%@
ko: 진행 중 작업 압박. %@ 작업 %lld/%lld개 활성. 남은 슬롯 %lld개. %@. %@
nl: Druk op werk in uitvoering. %@ %lld van %lld taken actief. %lld slots over. %@. %@
pl: Presja pracy w toku. %@ %lld z %lld zadań aktywnych. Pozostało miejsc: %lld. %@. %@
pt_br: Pressão de trabalho em andamento. %@ %lld de %lld tarefas ativas. %lld espaços restantes. %@. %@
zh_hans: 进行中工作压力。%@ %lld/%lld 个任务处于活跃状态。剩余 %lld 个位置。%@。%@

source: Work in progress review. %lld of %lld tasks active. %lld slots left. %lld blocked tasks. %lld ready tasks.
ca: Revisió de feina en curs. %lld de %lld tasques actives. Queden %lld espais. %lld tasques bloquejades. %lld tasques preparades.
de: Prüfung von Arbeit in Arbeit. %lld von %lld Aufgaben aktiv. %lld Plätze frei. %lld blockierte Aufgaben. %lld bereite Aufgaben.
es_es: Revisión del trabajo en curso. %lld de %lld tareas activas. Quedan %lld huecos. %lld tareas bloqueadas. %lld tareas listas.
fr_fr: Revue du travail en cours. %lld sur %lld tâches actives. %lld créneaux restants. %lld tâches bloquées. %lld tâches prêtes.
hi: प्रगति में काम की समीक्षा। %lld में से %lld कार्य सक्रिय। %lld स्लॉट बचे। %lld रुके हुए कार्य। %lld तैयार कार्य।
it: Revisione del lavoro in corso. %lld di %lld attività attive. %lld spazi rimasti. %lld attività bloccate. %lld attività pronte.
ja: 進行中作業の確認。%lld / %lld 件がアクティブです。残り枠 %lld 件。ブロック中 %lld 件。準備済み %lld 件。
ko: 진행 중 작업 검토. 작업 %lld/%lld개 활성. 남은 슬롯 %lld개. 막힌 작업 %lld개. 준비된 작업 %lld개.
nl: Review van werk in uitvoering. %lld van %lld taken actief. %lld slots over. %lld geblokkeerde taken. %lld taken klaar.
pl: Przegląd pracy w toku. %lld z %lld zadań aktywnych. Pozostało miejsc: %lld. Zablokowane zadania: %lld. Gotowe zadania: %lld.
pt_br: Revisão de trabalho em andamento. %lld de %lld tarefas ativas. %lld espaços restantes. %lld tarefas bloqueadas. %lld tarefas prontas.
zh_hans: 进行中工作回顾。%lld/%lld 个任务处于活跃状态。剩余 %lld 个位置。%lld 个阻塞任务。%lld 个就绪任务。

source: Workflow Policy
ca: Política de flux de treball
de: Workflow-Regel
es_es: Política de flujo de trabajo
fr_fr: Politique de workflow
hi: वर्कफ़्लो नीति
it: Policy del flusso di lavoro
ja: ワークフローポリシー
ko: 워크플로 정책
nl: Workflowbeleid
pl: Zasady przepływu pracy
pt_br: Política de fluxo de trabalho
zh_hans: 工作流策略

source: You are turning work into done consistently. Protect that rhythm by keeping WIP tight.
ca: Estàs convertint feina en tasques fetes de manera constant. Protegeix aquest ritme mantenint el WIP ajustat.
de: Du verwandelst Arbeit konsequent in Erledigtes. Schütze diesen Rhythmus, indem du WIP eng hältst.
es_es: Estás convirtiendo trabajo en terminado de forma constante. Protege ese ritmo manteniendo el WIP ajustado.
fr_fr: Vous transformez régulièrement le travail en terminé. Protégez ce rythme en gardant un WIP serré.
hi: आप लगातार काम को पूरा कर रहे हैं। WIP कम रखकर इस लय को बचाएँ।
it: Stai trasformando il lavoro in completato con costanza. Proteggi quel ritmo mantenendo stretto il WIP.
ja: 作業を安定して完了へ変えています。WIP を絞って、そのリズムを守りましょう。
ko: 작업을 꾸준히 완료로 바꾸고 있습니다. WIP를 단단히 관리해 그 리듬을 지키세요.
nl: Je zet werk consequent om in klaar. Bescherm dat ritme door WIP strak te houden.
pl: Konsekwentnie zamieniasz pracę w ukończone zadania. Chroń ten rytm, utrzymując niski WIP.
pt_br: Você está transformando trabalho em concluído de forma consistente. Proteja esse ritmo mantendo o WIP enxuto.
zh_hans: 你正在稳定地把工作变成已完成。通过收紧 WIP 来保护这个节奏。

source: You can revisit the manifesto anytime from Settings.
ca: Pots tornar al manifest en qualsevol moment des de Configuració.
de: Du kannst das Manifest jederzeit in den Einstellungen erneut ansehen.
es_es: Puedes volver al manifiesto cuando quieras desde Ajustes.
fr_fr: Vous pouvez revoir le manifeste à tout moment depuis Réglages.
hi: आप सेटिंग्स से कभी भी मैनिफेस्टो दोबारा देख सकते हैं।
it: Puoi rivedere il manifesto in qualsiasi momento da Impostazioni.
ja: マニフェストは設定からいつでも見返せます。
ko: 설정에서 언제든지 매니페스토를 다시 볼 수 있습니다.
nl: Je kunt het manifest altijd opnieuw bekijken via Instellingen.
pl: Możesz wrócić do manifestu w dowolnym momencie w Ustawieniach.
pt_br: Você pode rever o manifesto a qualquer momento em Ajustes.
zh_hans: 你可以随时从设置中重新查看宣言。

source: You can safely pull one more task, but keep active work tight so current tasks can reach done.
ca: Pots agafar una tasca més amb seguretat, però mantén la feina activa ajustada perquè les tasques actuals arribin a Fet.
de: Du kannst sicher noch eine Aufgabe hereinholen, aber halte aktive Arbeit eng, damit aktuelle Aufgaben erledigt werden können.
es_es: Puedes traer una tarea más con seguridad, pero mantén ajustado el trabajo activo para que las tareas actuales puedan terminarse.
fr_fr: Vous pouvez prendre une tâche de plus sans risque, mais gardez le travail actif serré pour que les tâches actuelles atteignent Terminé.
hi: आप सुरक्षित रूप से एक और कार्य खींच सकते हैं, लेकिन सक्रिय काम सीमित रखें ताकि मौजूदा कार्य पूरे हो सकें।
it: Puoi prendere in sicurezza un’altra attività, ma mantieni stretto il lavoro attivo così le attività correnti possono arrivare a Completato.
ja: もう 1 件なら安全に引き込めます。ただし、現在のタスクを完了できるよう、アクティブな作業は絞りましょう。
ko: 작업을 하나 더 안전하게 가져올 수 있지만, 현재 작업이 완료에 도달하도록 활성 작업을 타이트하게 유지하세요.
nl: Je kunt veilig nog één taak oppakken, maar houd actief werk strak zodat huidige taken klaar kunnen worden.
pl: Możesz bezpiecznie wziąć jeszcze jedno zadanie, ale utrzymuj aktywną pracę w ryzach, aby bieżące zadania mogły zostać ukończone.
pt_br: Você pode puxar mais uma tarefa com segurança, mas mantenha o trabalho ativo enxuto para que as tarefas atuais cheguem a Concluído.
zh_hans: 你可以安全地再拉入一个任务，但要保持活跃工作精简，让当前任务能够完成。

source: You're at capacity.
ca: Ets al límit de capacitat.
de: Du bist an der Kapazitätsgrenze.
es_es: Estás al límite de capacidad.
fr_fr: Vous êtes à capacité.
hi: आप क्षमता पर हैं।
it: Sei al limite della capacità.
ja: 容量いっぱいです。
ko: 용량에 도달했습니다.
nl: Je zit op capaciteit.
pl: Jesteś na granicy pojemności.
pt_br: Você está no limite da capacidade.
zh_hans: 你已经达到容量上限。

source: You're at peak capacity! Finishing '%@' will free up space.
ca: Ets a capacitat màxima! Acabar '%@' alliberarà espai.
de: Du bist bei voller Kapazität! Wenn du '%@' erledigst, wird Platz frei.
es_es: ¡Estás a máxima capacidad! Terminar '%@' liberará espacio.
fr_fr: Vous êtes à capacité maximale ! Terminer “%@” libérera de la place.
hi: आप पूरी क्षमता पर हैं! '%@' पूरा करने से जगह खाली होगी।
it: Sei alla capacità massima! Completare “%@” libererà spazio.
ja: 容量が上限です。「%@」を完了すると空きができます。
ko: 최대 용량입니다! “%@”을(를) 끝내면 공간이 생깁니다.
nl: Je zit op piekcapaciteit! “%@” afronden maakt ruimte vrij.
pl: Jesteś na pełnej pojemności! Ukończenie '%@' zwolni miejsce.
pt_br: Você está no pico da capacidade! Finalizar '%@' vai liberar espaço.
zh_hans: 你已经满负荷了！完成“%@”会释放空间。

source: You're close to your WIP limit.
ca: Ets a prop del límit WIP.
de: Du bist nah an deinem WIP-Limit.
es_es: Estás cerca de tu límite WIP.
fr_fr: Vous approchez de votre limite WIP.
hi: आप अपनी WIP सीमा के करीब हैं।
it: Sei vicino al limite WIP.
ja: WIP 制限に近づいています。
ko: WIP 제한에 가까워졌습니다.
nl: Je zit dicht bij je WIP-limiet.
pl: Zbliżasz się do limitu WIP.
pt_br: Você está perto do seu limite de WIP.
zh_hans: 你已经接近 WIP 限制。

source: Your active lane is full. KanbanApp keeps the next task visible, but protects your focus first.
ca: La columna activa és plena. KanbanApp manté visible la següent tasca, però protegeix primer el teu focus.
pl: Twoja aktywna kolumna jest pełna. KanbanApp pokazuje następne zadanie, ale najpierw chroni Twoje skupienie.

source: Your active lane is full. Review In Progress work before starting from To Do.
ca: La columna activa és plena. Revisa la feina En curs abans de començar des de Per fer.
de: Deine aktive Spalte ist voll. Prüfe Arbeit in In Arbeit, bevor du etwas aus Zu erledigen startest.
es_es: Tu carril activo está lleno. Revisa el trabajo En curso antes de empezar algo de Por hacer.
fr_fr: Votre voie active est pleine. Examinez le travail En cours avant de commencer depuis À faire.
hi: आपकी सक्रिय लेन भरी है। करना है से शुरू करने से पहले प्रगति में काम देखें।
it: La corsia attiva è piena. Rivedi il lavoro In corso prima di iniziare da Da fare.
ja: アクティブな列がいっぱいです。未着手から始める前に、進行中の作業を確認しましょう。
ko: 활성 열이 가득 찼습니다. 할 일에서 새로 시작하기 전에 진행 중 작업을 검토하세요.
nl: Je actieve kolom is vol. Bekijk In uitvoering-werk voordat je start vanuit Te doen.
pl: Twoja aktywna kolumna jest pełna. Przejrzyj pracę W toku, zanim zaczniesz coś z Do zrobienia.
pt_br: Sua raia ativa está cheia. Revise o trabalho Em andamento antes de começar algo de A fazer.
zh_hans: 你的活跃列已满。从待办开始新任务前，先检查进行中的工作。

source: Your active work is within capacity. Pull carefully or finish a current task first.
ca: La feina activa és dins la capacitat. Agafa feina amb cura o acaba primer una tasca actual.
de: Deine aktive Arbeit liegt innerhalb der Kapazität. Hole vorsichtig Arbeit herein oder erledige zuerst eine aktuelle Aufgabe.
es_es: Tu trabajo activo está dentro de la capacidad. Trae trabajo con cuidado o termina primero una tarea actual.
fr_fr: Votre travail actif est dans la capacité. Prenez prudemment ou terminez d’abord une tâche actuelle.
hi: आपका सक्रिय काम क्षमता के भीतर है। सावधानी से खींचें या पहले मौजूदा कार्य पूरा करें।
it: Il lavoro attivo è entro la capacità. Prendi con attenzione o finisci prima un’attività corrente.
ja: アクティブな作業は容量内です。慎重に引き込むか、まず現在のタスクを完了しましょう。
ko: 활성 작업이 용량 안에 있습니다. 신중하게 가져오거나 현재 작업을 먼저 끝내세요.
nl: Je actieve werk valt binnen capaciteit. Pak voorzichtig op of rond eerst een huidige taak af.
pl: Twoja aktywna praca mieści się w pojemności. Bierz ostrożnie albo najpierw ukończ bieżące zadanie.
pt_br: Seu trabalho ativo está dentro da capacidade. Puxe com cuidado ou finalize uma tarefa atual primeiro.
zh_hans: 你的活跃工作仍在容量内。谨慎拉入新工作，或先完成一个当前任务。

source: Your board is clear
ca: El teu tauler és buit
de: Dein Board ist leer
es_es: Tu tablero está despejado
fr_fr: Votre tableau est vide
hi: आपका बोर्ड खाली है
it: Il tuo tabellone è vuoto
ja: ボードは空です
ko: 보드가 비어 있습니다
nl: Je bord is leeg
pl: Twoja tablica jest pusta
pt_br: Seu quadro está limpo
zh_hans: 你的看板是空的

source: Your flow is balanced.
ca: El teu flux està equilibrat.
de: Dein Flow ist ausgeglichen.
es_es: Tu flujo está equilibrado.
fr_fr: Votre flux est équilibré.
hi: आपका फ़्लो संतुलित है।
it: Il tuo flusso è bilanciato.
ja: フローはバランスが取れています。
ko: 흐름이 균형 잡혀 있습니다.
nl: Je flow is in balans.
pl: Twój przepływ jest zrównoważony.
pt_br: Seu fluxo está equilibrado.
zh_hans: 你的流程很平衡。

source: Your flow still has room.
ca: El teu flux encara té espai.
de: Dein Flow hat noch Platz.
es_es: Tu flujo aún tiene margen.
fr_fr: Votre flux a encore de la place.
hi: आपके फ़्लो में अभी जगह है।
it: Il tuo flusso ha ancora spazio.
ja: フローにはまだ余裕があります。
ko: 흐름에 아직 여유가 있습니다.
nl: Je flow heeft nog ruimte.
pl: Twój przepływ ma jeszcze miejsce.
pt_br: Seu fluxo ainda tem espaço.
zh_hans: 你的流程还有空间。

source: YOUR PROGRESS
ca: EL TEU PROGRÉS
de: DEIN FORTSCHRITT
es_es: TU PROGRESO
fr_fr: VOTRE PROGRESSION
hi: आपकी प्रगति
it: I TUOI PROGRESSI
ja: 進捗
ko: 진행 상황
nl: JE VOORTGANG
pl: TWÓJ POSTĘP
pt_br: SEU PROGRESSO
zh_hans: 你的进度

source: Your progress. %@. %lld percent complete. %@ %lld to do, %lld in progress, %lld done.
ca: El teu progrés. %@. %lld per cent completat. %@ %lld per fer, %lld en curs, %lld fetes.
de: Dein Fortschritt. %@. %lld Prozent erledigt. %@ %lld zu erledigen, %lld in Arbeit, %lld erledigt.
es_es: Tu progreso. %@. %lld por ciento completado. %@ %lld por hacer, %lld en curso, %lld terminadas.
fr_fr: Votre progression. %@. %lld pour cent terminés. %@ %lld à faire, %lld en cours, %lld terminées.
hi: आपकी प्रगति। %@। %lld प्रतिशत पूरा। %@ %lld करना है, %lld प्रगति में, %lld पूरे।
it: I tuoi progressi. %@. %lld percento completato. %@ %lld da fare, %lld in corso, %lld completate.
ja: 進捗。%@。%lld%% 完了。%@ 未着手 %lld 件、進行中 %lld 件、完了 %lld 件。
ko: 진행 상황. %@. %lld퍼센트 완료. %@ 할 일 %lld개, 진행 중 %lld개, 완료 %lld개.
nl: Je voortgang. %@. %lld procent voltooid. %@ %lld te doen, %lld in uitvoering, %lld klaar.
pl: Twój postęp. %@. Ukończono %lld procent. %@ %lld do zrobienia, %lld w toku, %lld ukończone.
pt_br: Seu progresso. %@. %lld por cento concluído. %@ %lld a fazer, %lld em andamento, %lld concluídas.
zh_hans: 你的进度。%@。已完成 %lld%%。%@ %lld 个待办，%lld 个进行中，%lld 个已完成。

source: Your progress. No tasks yet. Add your first task to start tracking progress.
ca: El teu progrés. Encara no hi ha tasques. Afegeix la primera tasca per començar a seguir el progrés.
de: Dein Fortschritt. Noch keine Aufgaben. Füge deine erste Aufgabe hinzu, um Fortschritt zu verfolgen.
es_es: Tu progreso. Aún no hay tareas. Añade tu primera tarea para empezar a seguir el progreso.
fr_fr: Votre progression. Pas encore de tâches. Ajoutez votre première tâche pour commencer à suivre la progression.
hi: आपकी प्रगति। अभी कोई कार्य नहीं। प्रगति ट्रैक करना शुरू करने के लिए पहला कार्य जोड़ें।
it: I tuoi progressi. Ancora nessuna attività. Aggiungi la tua prima attività per iniziare a monitorare i progressi.
ja: 進捗。まだタスクはありません。最初のタスクを追加して、進捗の記録を始めましょう。
ko: 진행 상황. 아직 작업이 없습니다. 진행을 추적하려면 첫 작업을 추가하세요.
nl: Je voortgang. Nog geen taken. Voeg je eerste taak toe om voortgang te volgen.
pl: Twój postęp. Nie ma jeszcze zadań. Dodaj pierwsze zadanie, aby zacząć śledzić postęp.
pt_br: Seu progresso. Ainda não há tarefas. Adicione sua primeira tarefa para começar a acompanhar o progresso.
zh_hans: 你的进度。还没有任务。添加第一个任务，开始跟踪进度。

source: Your work is visible
ca: La teva feina és visible
de: Deine Arbeit ist sichtbar
es_es: Tu trabajo es visible
fr_fr: Votre travail est visible
hi: आपका काम दिख रहा है
it: Il tuo lavoro è visibile
ja: 作業が見える状態です
ko: 작업이 보입니다
nl: Je werk is zichtbaar
pl: Twoja praca jest widoczna
pt_br: Seu trabalho está visível
zh_hans: 你的工作清晰可见

source: %lldd
de: %lld T
fr_fr: %lld j
hi: %lld दिन
it: %lld g
ja: %lld日
ko: %lld일
zh_hans: %lld天

source: %lldh
de: %lld Std.
hi: %lld घंटे
ja: %lld時間
ko: %lld시간
nl: %lld u
zh_hans: %lld小时

source: %lldm
de: %lld Min.
es_es: %lld min
fr_fr: %lld min
hi: %lld मिनट
it: %lld min
ja: %lld分
ko: %lld분
pt_br: %lld min
zh_hans: %lld分钟

source: Kanban
ja: カンバン
ko: 칸반
